{
  "phrases" : {
    "phrase-1" : {
      "phrase" : "Uma vez que suas energias estejam todas concentradas nas raízes,  surgirão sempre novos brotos, novas folhagens, novos ramos, e você comecará a mover-se para cima, em direção às estrelas."
    },
    "phrase-2" : {
      "phrase" : "Leva muito tempo para perceber que a felicidade e a infelicidade dependem de você, porque é muito confortável para o ego achar que os outros estão fazendo você infeliz."
    },
    "phrase-3" : {
      "phrase" : "Lembre-se sempre de que os problemas são seus."
    },
    "phrase-4" : {
      "phrase" : "Quando o amor não tiver ego, ele será prece."
    },
    "phrase-5" : {
      "phrase" : "A questão não é ir pro céu, e sim aprender a arte de estar no céu onde quer que você esteja."
      },
      "phrase-6" : {
          "phrase" : "Rir dos outros é egoístico; rir de si mesmo é sinal de muita humildade… Aprenda a rir de si mesmo… Ria, dê boas gargalhadas todos os dias…"
      },
      "phrase-7" : {
          "phrase" : "Eu amo, porque meu amor não é dependente do objeto de amor. Meu amor é dependente do meu estado de ser."
      },
      "phrase-8" : {
          "phrase" : "Você é a fonte de tudo que existe à tua volta; você é o criador do seu próprio mundo. Você é amado, quando se torna o próprio amor."
      },
      "phrase-9" : {
          "phrase" : "Nunca permita que sua criança morra. Alimente-a e não tenha medo que ela fique fora de controle. Para onde ela poderá ir? E mesmo se ela ficar fora de controle - e daí? O que você pode fazer fora de controle? Você pode dançar feito um louco, rir feito um louco, pode pular e correr feito um louco. As pessoas podem pensar que você é louco, mas isto é problema delas. Se você está curtindo isso, se a sua vida está sendo nutrida por isto, então não interessa, mesmo se isto te tornar um problema para o resto do mundo."
      },
      "phrase-10" : {
          "phrase" : "Se você exigir perfeição em qualquer ser humano, irá criar problemas para você mesmo e para o outro, e sua vida não será nada além de sofrimento."
      },
      "phrase-11" : {
          "phrase" : "Amor é uma flor especial, só floresce algumas vezes."
      },
      "phrase-12" : {
          "phrase" : "Não espere por NADA… mas se prepare para TUDO… Essa é a minha receita para se viver uma vida com coragem."
      },
      "phrase-13" : {
          "phrase" : "A felicidade é impossível com a gratidão. Esse é um dos segredos mais importantes a serem aprendidos."
      },
      "phrase-14" : {
          "phrase" : "Não há maior ego do que o daquele que se julga acima dos outros por ter domado o ego. Ao dominar o ego, ao buscar a transcendência e negar o mundo, ele comete o maior EGO de todos: achar que não tem ego, e que está além do mundo em que vive."
      }
  }
}
